<div class="content editor" style="font-size:14px;color:#666666;">
    <span style="font-size:16px"><strong>1、提高客户服务标准</strong><br />
        &nbsp;&nbsp;传统物业仅提供物业租赁、水电供应、冷热供应、安防等服务，通过与我司共同搭建信息化融合运营，我司将提供专人专项服务，有专业人员在物业为客户解决互联网接入以及内网组建咨询问题，大大增强物业影响力，有利于提高物业服务质量，增强客户感知，提高客户粘性；同时我司提供线路保证一手运营商线路，绝对不共享使用，提高客户使用效果，满足客户越来越高的网络应用需求。<br />
    </span><br />

    <span style="font-size:16px"><strong>2、深挖物业新的增收点</strong><br />
        &nbsp;&nbsp;弱电经营在传统物业行业属于空白市场，东亚信息全力打造“运营商+”模式可在充分为客户提供便利、安全的服务同时，可实现物业盈利。目前，东亚信息拥有国内三大运营商经营权（或代经营权），可为物业提供两种经营模式：百分比返利模式、底价经销模式。<br />
        &nbsp;&nbsp;两种经营模式都能为物业提高新的增收点，以此同时，客户需求在逐年提升，相应的返利点可以在稳中带升。<br />
    </span><br />

    <span style="font-size:16px"><strong>3、优势互补，资源互用</strong><br />
        &nbsp;&nbsp;中国运营商市场存在相对不透明的情况，而每家运营商产品都有其优点以及缺点，通过我司融合平台，确认客户需求，为客户推荐最为优势的产品，降低客户支出，提高工作效率。<br />
    </span><br />

    <span style="font-size:16px"><strong>4、降低物业运营成本</strong><br />
        &nbsp;&nbsp;重点项目我司将配合1-3名弱电工程师配合物业工作，如物业项目需要支撑，我司工程师可全力配合物业工作，工作内容可包括物业弱电施工、弱电项目故障检测、网络布设等……我司可跟物业公司义务派遣合同，按人均5仟/工资计算，工程部门能节约5000-15000元/月。<br />
    </span><br />

    <span style="font-size:16px"><strong>5、降低运营商成本</strong><br />
        &nbsp;&nbsp;我司完成楼内光纤的垂直以及水平覆盖，运营商仅需在我司汇聚机柜对接相应端口便可，可降低光缆建设成本、设备成本、集成施工成本、人工成本等，每条光纤业务至少节约1000-5000元支出（中国移动PTN设备1.2万/台）。<br />
    </span><br />

    <span style="font-size:16px"><strong>6、提高有效管道管理</strong><br />
        &nbsp;&nbsp;弱电管道为物业稀缺且不可扩容资源，传统物业因对管道管理的缺乏，不少大厦存在弱电管道拥堵的情况，且国内各大运营商均存在“新开业务新布缆，取消业务不抽线”的情况，导致弱电管道内光缆拥堵，且废弃光纤依旧占用极多管道资源。通过我司搭建融合共享平台，降低每家运营商布线对弱电管道的占用，提高管道使用率，同时也提高消防安全性。<br />
    </span><br />
</div>
